const article = [
  {
    titleId: "001",
    title: "ခေါင်းစဉ် - ၁",
    author: "Author 1",
    article:
      "ယနေ့အချိန်အခါသမယသည် မြန်မာ့ယဉ်ကျေးမှုအစဉ်အလာတစ်ခုဖြစ်သော သီတင်းကျွတ်လပြည့်နေ့ဖြစ်ပါသည်။ ထုံးထမ်းအစဉ်အလာအရ သီတင်းကျွတ်အခါသမယတွင် လူကြီး၊ မိဘများကို ကန်တော့ကြပြီး လူငယ်များကို ဆုတောင်းမေတ္တာပိုသ၍ မုန့်ဖိုးပေးခြင်းများ ပြုလုပ်လေ့ရှိပါသည်။အကြမ်းဖက်စစ်အာဏာသိမ်းမှု လေးနှစ်ကျော်ကြာလာသည်နှင့်အမျှမိဘပြည်သူအပေါင်းမှာလည်း အခက်အခဲအမျိုးမျိုး၊ အကြပ်အတည်းအမျိုးမျိုးကို ကြုံတွေ့ရင်ဆိုင်နေကြရသည်။ ထိုအခက်အခဲ၊ အကြပ် အတည်းများကြားကပင် စစ်အာဏာရှင်ဆန့်ကျင်ရေးလုပ်ငန်းများတွင် တတပ်တအားပါဝင်နေကြသော မိဘပြည်သူအပေါင်းအား ကျွန်တော်၊ ကျွန်မတို စမ်းချောင်းပင်မသပိတ်စစ်ကြောင်းမှ ဂါရဝပြုကန်တော့အပ်ပါသည်။မိဘပြည်သူများအနေဖြင့်လည်း ကျွန်တော်၊ ကျွန်မတို တော်လှန်လူငယ်များနှင့်ပူးပေါင်း၍ အကြမ်းဖက်စစ်တပ်အမြစ်ပြတ်သည်အထိ စစ်အာဏာရှင်ဆန့်ကျင်ရေးလှုပ်ရှားမှုများတွင် အင်တိုက်အားတိုက်ပါဝင်တော်လှန်ပေးကြပါရန် တိုက်တွန်းနှိးဆော်အပ်ပါသည်။",
    image: "title1.jpg",
  },
  {
    titleId: "002",
    title: "၂.၂.၂၀၂၅",
    author: "Author 2",
    article:
      "ယနေ့ရန်ကုန်တွင် စစ်ကောင်စီတပ်များ လုံခြုံရေးအင်မတန်တင်းကြပ်ထားသည့်ကြားမှ နှစ်ငါးလုံးနေ့လှုပ်ရှားမှုအဖြစ် “ငုံမခံနဲ့တုံပြန်၊အံတုတွန်းလှန် ဖက်ဆစ်ဒဏ်” စာသားဖြင့် စစ်အာဏာရှင်ဆန့်ကျင်ရေးလှုပ်ရှားမှုကို ရန်ကုန်တော်လှန်လူငယ်များမှ ပြုလုပ်ခဲ့ကြသည်။ပြည်သူလူထုအပေါင်း ကြုံတွေ့နေရသည့် အထွေထွေကြပ်တည်းမှု၊ကိုယ်စိတ်မလုံခြုံမှု၊အဓမ္မ စစ်သားစုဆောင်းခံရမှု၊ဖိနှိပ်ခံရမှု များ၏ အဓိက လက်သည်တရားခံမှာ ဖက်ဆစ်ကောင်မင်းအောင်လှိင်နှင့် ၄င်း၏ လက်ဝေခံ များကြောင့်ဖြစ်သည်။ထိုကဲ့သိုသောအခြေအနေများမှ လွတ်မြောက်ရန်မှာမူ ပြည်သူလူထုကြိီးအနေဖြင့် ယခုလက်ရှိပကတိအခြေအနေအတွင်း ရင်ဆိုင်နေရသည့်ရက်စက်ကြမ်းကြုတ်မှုများအား “ခေါင်းငုံခံမနေဘဲ တော်လှန်ခြင်းနည်းလမ်းဖြင့် တုံပြန်ကြပါရန်နှင့်၊အထွေထွေဖိနှိပ်ခံရမှုများအား အံ့တုတွန်းလှန်ရင်း ဖက်ဆစ်ကောင်မင်းအောင်လှိင်ဦးဆောင်သည့် အကြမ်းဖက်အာဏာသိမ်းစစ်တပ် အမြစ်ပြတ်သည်အထိ” ဆက်လက်တော်လှန်ကြပါရန် သတင်းစကားပါးအပ်ပါသည်။“ငုံမခံနဲ့တုံပြန်၊အံတုတွန်းလှန်ဖက်ဆစ်ဒဏ်”",
    image: "title2.jpg",
  },
  {
    titleId: "003",
    title: "ခေါင်းစဉ် - ၃",
    author: "Author 3",
    article:
      "ယနေ့အချိန်အခါသမယသည် မြန်မာ့ယဉ်ကျေးမှုအစဉ်အလာတစ်ခုဖြစ်သော သီတင်းကျွတ်လပြည့်နေ့ဖြစ်ပါသည်။ ထုံးထမ်းအစဉ်အလာအရ သီတင်းကျွတ်အခါသမယတွင် လူကြီး၊ မိဘများကို ကန်တော့ကြပြီး လူငယ်များကို ဆုတောင်းမေတ္တာပိုသ၍ မုန့်ဖိုးပေးခြင်းများ ပြုလုပ်လေ့ရှိပါသည်။အကြမ်းဖက်စစ်အာဏာသိမ်းမှု လေးနှစ်ကျော်ကြာလာသည်နှင့်အမျှမိဘပြည်သူအပေါင်းမှာလည်း အခက်အခဲအမျိုးမျိုး၊ အကြပ်အတည်းအမျိုးမျိုးကို ကြုံတွေ့ရင်ဆိုင်နေကြရသည်။ ထိုအခက်အခဲ၊ အကြပ် အတည်းများကြားကပင် စစ်အာဏာရှင်ဆန့်ကျင်ရေးလုပ်ငန်းများတွင် တတပ်တအားပါဝင်နေကြသော မိဘပြည်သူအပေါင်းအား ကျွန်တော်၊ ကျွန်မတို စမ်းချောင်းပင်မသပိတ်စစ်ကြောင်းမှ ဂါရဝပြုကန်တော့အပ်ပါသည်။မိဘပြည်သူများအနေဖြင့်လည်း ကျွန်တော်၊ ကျွန်မတို တော်လှန်လူငယ်များနှင့်ပူးပေါင်း၍ အကြမ်းဖက်စစ်တပ်အမြစ်ပြတ်သည်အထိ စစ်အာဏာရှင်ဆန့်ကျင်ရေးလှုပ်ရှားမှုများတွင် အင်တိုက်အားတိုက်ပါဝင်တော်လှန်ပေးကြပါရန် တိုက်တွန်းနှိးဆော်အပ်ပါသည်။",
    image: "title1.jpg",
  },
  {
    titleId: "004",
    title: "ခေါင်းစဉ် - ၄",
    author: "Author 4",
    article:
      "ယနေ့အချိန်အခါသမယသည် မြန်မာ့ယဉ်ကျေးမှုအစဉ်အလာတစ်ခုဖြစ်သော သီတင်းကျွတ်လပြည့်နေ့ဖြစ်ပါသည်။ ထုံးထမ်းအစဉ်အလာအရ သီတင်းကျွတ်အခါသမယတွင် လူကြီး၊ မိဘများကို ကန်တော့ကြပြီး လူငယ်များကို ဆုတောင်းမေတ္တာပိုသ၍ မုန့်ဖိုးပေးခြင်းများ ပြုလုပ်လေ့ရှိပါသည်။အကြမ်းဖက်စစ်အာဏာသိမ်းမှု လေးနှစ်ကျော်ကြာလာသည်နှင့်အမျှမိဘပြည်သူအပေါင်းမှာလည်း အခက်အခဲအမျိုးမျိုး၊ အကြပ်အတည်းအမျိုးမျိုးကို ကြုံတွေ့ရင်ဆိုင်နေကြရသည်။ ထိုအခက်အခဲ၊ အကြပ် အတည်းများကြားကပင် စစ်အာဏာရှင်ဆန့်ကျင်ရေးလုပ်ငန်းများတွင် တတပ်တအားပါဝင်နေကြသော မိဘပြည်သူအပေါင်းအား ကျွန်တော်၊ ကျွန်မတို စမ်းချောင်းပင်မသပိတ်စစ်ကြောင်းမှ ဂါရဝပြုကန်တော့အပ်ပါသည်။မိဘပြည်သူများအနေဖြင့်လည်း ကျွန်တော်၊ ကျွန်မတို တော်လှန်လူငယ်များနှင့်ပူးပေါင်း၍ အကြမ်းဖက်စစ်တပ်အမြစ်ပြတ်သည်အထိ စစ်အာဏာရှင်ဆန့်ကျင်ရေးလှုပ်ရှားမှုများတွင် အင်တိုက်အားတိုက်ပါဝင်တော်လှန်ပေးကြပါရန် တိုက်တွန်းနှိးဆော်အပ်ပါသည်။",
    image: "title3.jpg",
  },
];
